<?php

return
    [
        'contact'=>'Контакт',
        'obuna'=>'Подписаться',
        'reklama'=>'ЗАПОЛНИТЕЛЬ ДЛЯ РЕКЛАМЫ',
        'So’nggi yangiliklar'=>'Последние новости',
        'Eng ommabop yangiliklar'=>'Cамые популярные новости',
        'Bildirishnoma'=>'Хотите узнать новости первыми? подключите уведомления!',
        'Bildirishnoma yoqish'=>'Включит уведомления!',
        'Koproq yangiliklar'=>'Больше новостей',
        'reklama2'=>'Для рекламы',
        'Android app'=>'Всегда будьте в курсе последних новостей!',
        'Ios app'=>'Установите мобильное приложение Samarqandliklar и все новости в вашем кармане!',
        'telegram'=>'Подписывайтесь на наш канал в Telegram и будьте всегда в курсе самых последних новостей:',
        'Foydalanish huquqlari'=>'О сайте',
        'footer'=>'Воспроизводство, копирование, тиражирование, распространение и иное использование информации с сайта «SAMARQANDLIKLAR.UZ» возможно только с предварительного письменного разрешения редакции.',
        'Sayt haqida'=>'Информация о сайте',
        'Bizga yozing'=>'Напишите нам',
        'Reklama'=>'Реклама',
        'Xabar yuborish'=>'Прислать новость',
        'Malumotlardan foydalanish'=>'Использование материалов',
        'Bizning jamoa'=>'Наша команда',
        'Telegram kanal'=>'Телеграм канал',
        'Mobil ilova'=>'Мобильная приложение',
        'Ijtimoiy tarmoqlar'=>'Социальные сети',
        'Elektron pochta'=>'Электронная почта',
        'Bizga yozing'=>'Напишите нам',
        'yuborish'=>'Отправить',
        'ism'=>'Имя',
        'phone'=>'Номер телефона',
        'text'=>'Текст',
        

        












    ];









?>
